Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingWatchApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# watch_widget.775a658d59cf
source: Health未保存・Watch記録は保存済み
ar_sa: لم يتم حفظ الصحة/تم حفظ سجلات المشاهدة
ca: La salut no s'ha desat/Els registres de rellotge s'han desat
cs: Ukládání v Health nebylo úspěšné. Nahrávání na Watch je uloženo.
da: Health gemt - Watch-data er gemt.
de_de: Health-Daten wurden nicht gespeichert – Watch-Aufzeichnung wurde gespeichert.
el: Η καταγραφή στο Watch έχει αποθηκεστεί, αλλά το Health δεν έχει αποθηκευτεί.
en_au: Health not saved; Watch recording saved.
es_es: Registro del Watch guardado / No se ha guardado en Health
fi: Health-tiedot eivät ole tallentuneet, Watch-tiedot tallennettu
fr_ca: Données enregistrées sur Watch / Santé non sauvegardée
gu: હેલ્થ અસંપૂર્ણ, વોચ રેકોર્ડ સાચવેલ છે.
he: רישום Watch שמר, שמירת Health לא בוצעה
hi: Health सेव नहीं हुआ - Watch का रिकॉर्ड सेव हो गया है।
hr: Podaci s Watch-a su spremni, ali podaci u Health-u nisu.
hu: Health még nem mentve – a Watch adatai már mentettek
id: Catatan Watch belum tersimpan, tetapi sudah tersimpan.
it: Dati di Health non salvati, ma i dati di Watch sono stati salvati.
ko: Health 미저장 - Watch 기록은 저장됨
mr: हेल्थ डेटा सेव्ह नाही. वॉच रेकॉर्ड सेव्ह केले आहे.
ms: Rekod Watch telah disimpan – Simpanan Health belum disimpan.
nl_nl: Health-gegevens zijn nog niet opgeslagen, Watch-gegevens zijn wel opgeslagen.
no: Health-registrering er ikke lagret, Watch-registrering er lagret.
pl: Dane nie zostały zapisane, dane z Watch zostały zapisane.
pt_br: Registro do Watch já salvo.
ro: Înregistrarea Health nu a fost salvată, dar înregistrarea Watch a fost salvată
ru: Данные не сохранены, запись с Watch уже сохранена.
sk: Záznamy z Watchu boli uložené, údaje v aplikácii Health nie sú uložené.
sl: Health – Podatki še niso shranjeni, Watch – podatki že shranjeni
sv: Health-data sparades inte, Watch-data sparades.
ta: சுகாதாரத்தைப் பதிவு செய்யவில்லை, ஆனால் வாட்ச் பதிவைச் சேமித்துவிட்டோம்.
te: Health నిల్వ చేయబడలేదు - Watch రికార్డు నిల్వ చేయబడింది.
th: บันทึกข้อมูลใน Health ยังไม่สำเร็จ แต่บันทึกข้อมูล Watch สำเร็จแล้ว
tr: Health kaydı alınamadı - Watch kaydı kaydedildi.
uk: Записи з Watch вже збережено, але дані в Health не збережені.
vi: Chưa lưu, Watch đã lưu.
zh_hans: 未保存健康应用数据，手表记录已保存
zh_hant: Health 未保存，Watch 记录已保存

# watch_widget.784d61a7d1fe
source: 音声・文字メモ
ar_sa: مذكرة صوتية/نصية
ca: Nota de veu/text
cs: Hlasové a textové poznámky
da: Stemme- og tekstnoter
de_de: Sprach- und Textnotizen
el: Ήχος & σημειώσεις
en_au: Voice & text notes
es_es: Notas de voz y texto
fi: Äänimuistiinpanot ja tekstimuistiinpanot
fr_ca: Notes vocales et textuelles
gu: વાણી અને ટેક્સ્ટ નોંધો
he: הערות קוליות והודעות טקסטואליות
hi: आवाज़ और टेक्स्ट नोट्स
hr: Glasovni i tekstualni bilješki
hu: Hang- és szöveges jegyzetek
id: Catatan suara dan teks
it: Note vocali e testuali
ko: 음성 및 문자 메모
mr: आवाज आणि टेक्स्ट नोट्स
ms: Nota audio & teks
nl_nl: Audio- en tekstnotities
no: Stemme- og tekstnotater
pl: Notatki głosowe i tekstowe
pt_br: Notas de voz e texto
ro: Note audio și textuale
ru: Голосовой/текстовый комментарий
sk: Hlasové a textové poznámky
sl: Glasovno in pisno opombe
sv: Röst- och textanteckningar
ta: குரல் மற்றும் எழுத்து குறிப்புகள்
te: ఆడియో, టెక్స్ట్ నోట్స్
th: บันทึกเสียงและข้อความ
tr: Sesli not ve metin not
uk: Голос/Текстові нотатки
vi: Ghi âm & ghi chú văn bản
zh_hans: 语音/文字笔记
zh_hant: 語音・文字備註

# watch_widget.7a379d574423
source: 今日のメニュー: {{value1}}
ar_sa: قائمة اليوم: {{value1}}
ca: Menú d'avui: {{value1}}
cs: Denní menu: {{value1}}
da: Dagens menu: {{value1}}
de_de: Menü für heute: {{value1}}
el: Το μενού για σήμερα: {{value1}}
en_au: Today's Menu: {{value1}}
es_es: Menú del día: {{value1}}
fi: Tänään: {{value1}}
fr_ca: Menu du jour : {{value1}}
gu: આજના મેનુ: {{value1}}
he: תפריט היום: {{value1}}
hi: आज का मेनू: {{value1}}
hr: Dnevni meni: {{value1}}
hu: Ma's menü: {{value1}}
id: Menu hari ini: {{value1}}
it: Menu del giorno: {{value1}}
ko: 오늘의 메뉴: {{value1}}
mr: आजचे जेवण: {{value1}}
ms: Menu hari ini: {{value1}}
nl_nl: Het menu van vandaag: {{value1}}
no: Dagens meny: {{value1}}
pl: Dziś: {{value1}}
pt_br: Cardápio do dia: {{value1}}
ro: Meniul pentru astăzi: {{value1}}
ru: Меню на сегодня: {{value1}}
sk: Denné menu: {{value1}}
sl: Danes: {{value1}}
sv: Dagens meny: {{value1}}
ta: இன்றைய உணவுத் திட்டம்: {{value1}}
te: ఈ రోజు యొక్క మెనూ: {{value1}}
th: เมนูวันนี้: {{value1}}
tr: Bugünün menüsü: {{value1}}
uk: Меню на сьогодні: {{value1}}
vi: Thực đơn hôm nay: {{value1}}
zh_hans: 今天的菜单：{{value1}}
zh_hant: 今天的菜單：{{value1}}

# watch_widget.7b80546b6322
source: 最後に終了するとiPhoneへ送信。未送信の記録はあとから再送できます。
ar_sa: عند الانتهاء منه أخيرًا، سيتم إرساله إلى جهاز iPhone الخاص بك. يمكن إعادة إرسال السجلات غير المرسلة لاحقًا.
ca: Quan finalment s'hagi acabat, s'enviarà al vostre iPhone. Els registres no enviats es poden tornar a enviar més tard.
cs: Po ukončení se data odešlou na iPhone. Nedokončené záznamy můžete později znovu odeslat.
da: Sendes til iPhone, når du afslutter. Usendte registreringer kan sendes igen senere.
de_de: Wenn Sie beenden, werden die Daten an Ihr iPhone gesendet. Unversendete Aufzeichnungen können später erneut gesendet werden.
el: Όταν ολοκληρωθεί, θα αποσταλεί στο iPhone. Μπορείτε να στείλετε ξανά τις μη αποθηκευμένες καταγραφές αργότερα.
en_au: Sending to iPhone when finished. You can resend any unsubmitted records later.
es_es: Al finalizar, se envía a iPhone. Puede reenviar los registros no enviados más tarde.
fi: Viimeinen sarja lähetetään iPhoneen. Lähettämättömät tiedot voidaan lähettää myöhemmin.
fr_ca: En cas d'arrêt, les données sont envoyées vers votre iPhone. Vous pouvez renvoyer les enregistrements non envoyés ultérieurement.
gu: છેલ્લે સમાપ્ત થવા પર iPhone પર મોકલવામાં આવશે. અસમાવિષ્ઠ રેકોર્ડ્સ પછીથી ફરીથી મોકલી શકાય છે.
he: כשאתה מסיים, זה ישלח ל-iPhone. תוכל לשלוח שוב את הרשומות שלא נשלחו מאוחר יותר.
hi: जब आप अंतिम बार समाप्त करते हैं, तो यह iPhone पर भेजा जाएगा। अप्रसारित रिकॉर्डिंग बाद में फिर से भेजी जा सकती है।
hr: Kada završite, podaci će biti poslani na iPhone. Neizbrisane podatke možete ponovno poslati kasnije.
hu: Az utolsó befejezett edzés iPhone-ra küldődik. Az még nem elküldött adatokat később is el tudod küldeni.
id: Setelah selesai, akan dikirim ke iPhone. Rekaman yang belum terkirim dapat dikirim kembali nanti.
it: Quando termini, i dati verranno inviati all'iPhone. Puoi ri-inviare le registrazioni non inviate in seguito.
ko: 마지막으로 종료하면 iPhone으로 전송됩니다. 아직 전송되지 않은 기록은 나중에 다시 전송할 수 있습니다.
mr: शेवटी समाप्त केल्यावर iPhone वर पाठवले जाईल. न पाठवलेले रेकॉर्ड नंतर पुन्हा पाठवता येईल.
ms: Jika anda berhenti, ia akan dihantar ke iPhone. Anda boleh menghantar semula rekod yang belum dihantar kemudian.
nl_nl: Na het beëindigen wordt dit naar uw iPhone verzonden. U kunt onverzonden gegevens later opnieuw verzenden.
no: Sender til iPhone når økten er fullført. Du kan sende usendte registreringer senere.
pl: Po zakończeniu, dane zostaną wysłane na iPhone'a. Niewysłane dane można przesłać później.
pt_br: Ao finalizar, envia para o iPhone. Os registros não enviados podem ser reenviados posteriormente.
ro: Dacă încheiați, datele sunt trimise către iPhone. Puteți retrimite înregistrările nefinalizate ulterior.
ru: После завершения отправляется на iPhone. Неотправленные записи можно отправить позже.
sk: Po poslednom ukončení sa údaje ošlú do iPhone. Neodoslané záznamy môžete neskôr znovu poslať.
sl: Ko se izvede, se podatki posredujete na iPhone. Neizvedene zapise lahko pozneje ponovno pošlete.
sv: Skickas till iPhone när du avslutar. Oavslutade inställningar kan skickas igen senare.
ta: கடைசியாக முடித்தவுடன், உங்கள் iPhone-க்கு அனுப்பப்படும். அனுப்பப்படாத பதிவுகளை பின்னர் மீண்டும் அனுப்பலாம்.
te: చివరికి ముగిసినప్పుడు iPhone కు పంపబడుతుంది. ఇంకా పంపించని రికార్డులను తరువాత తిరిగి పంపవచ్చు.
th: เมื่อสิ้นสุดการออกกำลังกาย จะส่งไปยัง iPhone โดยอัตโนมัติ สามารถส่งบันทึกที่ไม่ส่งได้ในภายหลัง
tr: Son kez bitirdiğinizde iPhone'a gönderilir. Gönderilmemiş kayıtları daha sonra yeniden gönderebilirsiniz.
uk: Після завершення, дані надсилаються на iPhone. Не відправлені записи можна буде повторно відправити пізніше.
vi: Khi kết thúc, dữ liệu sẽ được gửi đến iPhone. Bạn có thể gửi lại các bản ghi chưa gửi sau này.
zh_hans: 最后完成后发送到iPhone。未发送的记录可以在稍后重新发送
zh_hant: 最后完成后发送到iPhone。未发送的记录可以在稍后重新发送

# watch_widget.7b9526eff5f9
source: 時間を変更
ar_sa: تغيير الوقت
ca: canviar el temps
cs: Změnit čas
da: Ændr tid
de_de: Zeit ändern
el: Αλλαγή χρόνου
en_au: Change time
es_es: Cambiar el tiempo
fi: Muuta aikaa
fr_ca: Modifier le temps
gu: સમય બદલો
he: שינוי זמן
hi: समय बदलें
hr: Promijenite vrijeme
hu: Időt megváltoztatod
id: Ubah waktu
it: Modifica il tempo
ko: 시간 변경
mr: वेळ बदला
ms: Tukar masa
nl_nl: Tijd wijzigen
no: Endre tid
pl: Zmiana czasu
pt_br: Alterar o tempo
ro: Modifică timpul
ru: Изменить время
sk: Zmeniť čas
sl: Zamenjaj čas
sv: Ändra tid
ta: நேரத்தை மாற்றவும்
te: సమయాన్ని మార్చండి
th: เปลี่ยนเวลา
tr: Zamanı değiştirin
uk: Змінити час
vi: Thay đổi thời gian
zh_hans: 更改时间
zh_hant: 更改时间

# watch_widget.7c2ed04ca304
source: このWatchでは連携を利用できません
ar_sa: التكامل غير متاح لهذه الساعة
ca: La integració no està disponible per a aquest rellotge
cs: S tímto hodinkami nelze využít synchronizaci.
da: Denne enhed understøtter ikke integration
de_de: Mit diesem Gerät kann keine Verbindung hergestellt werden.
el: Δεν μπορεί να χρησιμοποιηθεί η σύνδεση σε αυτό το ρολόι.
en_au: This watch cannot be used for syncing.
es_es: No se puede utilizar la sincronización en este reloj.
fi: Tällä kellolla synkronointi ei ole käytettävissä.
fr_ca: Cette montre ne permet pas la synchronisation.
gu: આ વોચ સાથે જોડાણ શક્ય નથી.
he: לא ניתן להשתמש בחיבור במכשיר זה
hi: इस वॉच के साथ इसका उपयोग नहीं किया जा सकता।
hr: Ovaj uređaj ne podržava povezivanje
hu: Ez a Watch nem támogatja az összekapcsolást.
id: Perangkat ini tidak dapat digunakan untuk menghubungkan
it: Non è possibile utilizzare l'integrazione su questo dispositivo.
ko: 이 워치는 연동을 사용할 수 없습니다.
mr: या वॉचमध्ये जोडणी करणे शक्य नाही
ms: Peranti ini tidak boleh digunakan untuk menyambung
nl_nl: Deze Watch kan niet worden gebruikt in combinatie met een iPhone.
no: Denne enheten støtter ikke synkronisering
pl: Nie można używać synchronizacji na tym urządzeniu.
pt_br: Não é possível utilizar a integração neste relógio
ro: Nu este posibilă utilizarea sincronizării pe acest dispozitiv.
ru: С этим устройством невозможно использовать интеграцию.
sk: Na tomto zariadení nie je možné použiť funkciu synchronizácie.
sl: Ta uro ni mogoče uporabljati v povezavi
sv: Detta klockor kan inte användas för att synkronisera.
ta: இந்த கடிகாரத்தில் இணைப்பு பயன்படுத்த முடியாது.
te: ఈ వాచ్‌లో అనుసంధానం ఉపయోగించలేము
th: ไม่สามารถใช้การเชื่อมต่อได้บนนาฬิกานี้
tr: Bu akıllı sahte ile bağlantı kullanamazsınız.
uk: З цим годинником неможливо використовувати функцію синхронізації.
vi: Không thể sử dụng kết nối với thiết bị này
zh_hans: 此手表不支持连接
zh_hant: 此手錶無法使用連結功能

# watch_widget.7c8493ad4a26
source: 省電力サンプリング（設定）
ar_sa: أخذ عينات توفير الطاقة (الإعداد)
ca: Mostra d'estalvi d'energia (configuració)
cs: Úsporné vzorkování (nastavení)
da: Energibesparende prøvetagning (indstillinger)
de_de: Energiesparender Datenerfassung (Einstellungen)
el: Ρύθμιση εξοικονόμησης ενέργειας
en_au: Power-saving sampling (settings)
es_es: Configuración de muestreo eficiente
fi: Energiatehokas näytteenotto (asetukset)
fr_ca: Paramètres d'échantillonnage à faible consommation d'énergie
gu: ઓછી ઊર્જા વપરાશ માટે સેમ્પલિંગ (સેટિંગ્સ)
he: הגדרות דגימה חסכונית
hi: ऊर्जा बचाने वाला नमूना (सेटिंग)
hr: Ušteda energije (postavke)
hu: Energiahatékony mintavételek (beállítások)
id: Pengaturan pengambilan sampel hemat energi
it: Impostazioni campionamento a basso consumo energetico
ko: 절전 샘플링 (설정)
mr: कमी ऊर्जा वापरणारे सॅम्पलिंग (सेटिंग)
ms: Pengambilan tenaga rendah (tetapan)
nl_nl: Energiebesparend samplen (Instellingen)
no: Energisparing – prøvetaking (innstillinger)
pl: Ustawienia trybu oszczędzania energii
pt_br: Configuração de amostragem de baixo consumo
ro: Setări eșantionare eficientă energetic
ru: Настройка экономичного сбора данных
sk: Úsporné vzorkovanie (nastavenie)
sl: Nastavitve za varčevanje z energijo
sv: Energisparande provtagning (inställningar)
ta: குறைந்த மின்சார பயன்பாட்டு மாதிரி (அமைப்புகள்)
te: శక్తిని ఆదా చేసే నమూనా (సెట్టింగ్‌లు)
th: การตั้งค่าการสุ่มตัวอย่างประหยัดพลังงาน
tr: Güç tasarrufu modu (Ayarlar)
uk: Налаштування економії енергії
vi: Cài đặt sử dụng năng lượng tối ưu
zh_hans: 省电采样（设置）
zh_hant: 省电采样（设置）

# watch_widget.7d01b80b03ac
source: 重量をリールで設定
ar_sa: ضبط الوزن على البكرة
ca: Posa el pes al rodet
cs: Nastavte váhu pomocí posuvníku
da: Indstil vægten med en rep-funktion
de_de: Gewicht mit der Kurbel einstellen
el: Ορίστε το βάρος με τη χρήση του ρυθμιστή
en_au: Set weight using a reel
es_es: Establecer el peso con un repetición
fi: Aseta paino pyörällä
fr_ca: Définir le poids sur une barre
gu: વજનને રીલમાં સેટ કરો
he: הגדר משקל באמצעות גלגל הסיבוב
hi: वजन को रीलों पर सेट करें
hr: Postavite teret pomoću gumba
hu: A súlyt menetként állítsd be
id: Atur berat menggunakan reel
it: Imposta il peso tramite la rotellina
ko: 리드로 무게 설정
mr: वजनासाठी रील सेट करा
ms: Tetapkan berat menggunakan roda
nl_nl: Stel het gewicht in met een herhaling
no: Sett vekten med en spole
pl: Ustaw wagę za pomocą paska
pt_br: Defina o peso no repitir
ro: Setează greutatea cu ajutorul unui slider
ru: Установить вес с помощью ленты
sk: Nastavte váhu pomocou pultu
sl: Nastavite težo s pomožnim ročajem
sv: Ställ in vikten med en rep
ta: எடையை ரிங்கில் அமைக்கவும்
te: బరువును రీల్ ద్వారా సెట్ చేయండి
th: ตั้งค่าน้ำหนักด้วยรีล
tr: Ağırlığı tekrarla şeklinde ayarla
uk: Встановити вагу за допомогою ременя
vi: Đặt trọng lượng bằng thanh trượt
zh_hans: 使用卷尺设置重量
zh_hant: 使用捲軸設定重量

# watch_widget.7ef6982792b8
source: iPhoneへ送る記録データを作れませんでした
ar_sa: غير قادر على إنشاء بيانات مسجلة لإرسالها إلى iPhone
ca: No es poden crear dades enregistrades per enviar-les a l'iPhone
cs: Nebylo možné vytvořit data pro odeslání na iPhone.
da: Kunne ikke oprette data til at sende til iPhone.
de_de: Es konnte kein Daten für die Übertragung an Ihr iPhone erstellt werden.
el: Δεν μπόρεσα να δημιουργήσω τα δεδομένα καταγραφής για αποστολή στο iPhone.
en_au: Unable to create recording data to send to iPhone.
es_es: No se pudo crear los datos de registro para enviar a iPhone.
fi: Ei pysty luomaan tietoja, jotka lähetetään iPhonelle
fr_ca: Impossible de créer les données d'enregistrement à envoyer à l'iPhone.
gu: મેં iPhone પર મોકલવા માટે રેકોર્ડ ડેટા બનાવી શક્યો નથી.
he: לא הצלחתי ליצור נתוני תפריט לשליחה ל-iPhone.
hi: iPhone पर भेजने के लिए रिकॉर्ड डेटा नहीं बनाया जा सका।
hr: Nisam mogao/la kreirati podatke za slanje na iPhone.
hu: Nem sikerült létrehozni a mentendő adatot az iPhone-ra.
id: Tidak dapat membuat data catatan untuk dikirim ke iPhone.
it: Non è stato possibile creare i dati di registrazione da inviare a iPhone.
ko: iPhone으로 전송할 기록 데이터를 생성하지 못했습니다
mr: आयफोनवर पाठवण्यासाठी रेकॉर्ड डेटा तयार करण्यात अयशस्वी. कृपया पुन्हा प्रयत्न करा.
ms: Tidak dapat membuat data rekod untuk dihantar ke iPhone.
nl_nl: Ik kon geen gegevens verzenden naar de iPhone. Stuur ze opnieuw.
no: Kunne ikke opprette data for å sende til iPhone.
pl: Nie udało się utworzyć danych do wysłania na iPhone'a.
pt_br: Não foi possível criar os dados de registro para enviar ao iPhone.
ro: Nu am putut crea datele de înregistrare pentru a le trimite către iPhone.
ru: Не удалось создать данные для отправки на iPhone.
sk: Nepodarilo sa vytvoriť dátové záznamy pre odoslanie na iPhone.
sl: Ne moremo ustvariti podatkov za pošiljanje na telefon
sv: Kunde inte skapa data för att skicka till iPhone.
ta: ஐபோனுக்கு அனுப்ப முடியவில்லை, பதிவை சேமித்து மீண்டும் அனுப்பவும்
te: iPhoneకు పంపడానికి రికార్డ్ డేటా సృష్టించలేకపోయాను.
th: ไม่สามารถสร้างข้อมูลการบันทึกเพื่อส่งไปยัง iPhone ได้
tr: iPhone'a göndermek için kayıt verisi oluşturamadım. Kaydı tekrar gönderin.
uk: Не вдалося створити дані для відправки на iPhone.
vi: Không thể tạo dữ liệu để gửi đến iPhone.
zh_hans: 未能创建用于发送记录数据到 iPhone 的数据
zh_hant: 无法创建要发送给 iPhone 的记录数据

# watch_widget.7f66dfd79322
source: {{value1}} を再開できます
ar_sa: يمكن استئناف {{value1}}
ca: {{value1}} es pot reprendre
cs: Můžete znovu spustit {{value1}}
da: Kan genoptage {{value1}}
de_de: {{value1}} kann fortgesetzt werden
el: Μπορείτε να συνεχίσετε με το {{value1}}.
en_au: You can resume {{value1}}.
es_es: Puede reanudar {{value1}}.
fi: Voit aloittaa {{value1}}:n lähetyksen uudelleen
fr_ca: {{value1}} Vous pouvez reprendre
gu: તમે {{value1}} ને ફરી શરૂ કરી શકો છો
he: אפשר להמשיך עם {{value1}}
hi: {{value1}} को फिर से शुरू कर सकते हैं
hr: Možete ponovno započeti {{value1}}
hu: Újraindíthatja az {{value1}}-t.
id: {{value1}} dapat dilanjutkan
it: È possibile riprendere {{value1}}.
ko: {{value1}}를 재개할 수 있습니다.
mr: {{value1}} पुन्हा सुरू करता येईल.
ms: Anda boleh meneruskan {{value1}}
nl_nl: Je kunt {{value1}} hervatten.
no: Kan fortsette med {{value1}}
pl: Możesz ponownie uruchomić {{value1}}
pt_br: Pode retomar {{value1}}
ro: Puteți relua {{value1}}.
ru: Можно возобновить {{value1}}
sk: Môžete pokračovať s {{value1}}.
sl: {{value1}}Lahko začnete znova.
sv: Kan återuppta {{value1}}
ta: {{value1}} ஐ மீண்டும் தொடங்கலாம்.
te: {{value1}} ను తిరిగి ప్రారంభించవచ్చు
th: สามารถเริ่ม/หยุด {{value1}} ได้
tr: {{value1}}'i yeniden başlatabilirsiniz.
uk: Можна відновити {{value1}}
vi: Bạn có thể tiếp tục {{value1}}
zh_hans: 可以重新开始发送 {{value1}}。
zh_hant: 可以重新開始 {{value1}}。

# watch_widget.8223803cd257
source: セットを完了
ar_sa: مجموعة كاملة
ca: conjunt complet
cs: Dokončit sérii
da: Afslut sæt
de_de: Satz abschließen
el: Ολοκληρώστε το σετ
en_au: Complete set
es_es: Completar serie
fi: Sarjan suorittaminen
fr_ca: Terminer la série
gu: સેટ પૂર્ણ કરો
he: סיום סט
hi: सेट पूरा करें
hr: Završiti seriju
hu: Ismétlések befejezve
id: Selesaikan set
it: Completa la serie
ko: 세트를 완료
mr: सेट पूर्ण करा
ms: Selesaikan set
nl_nl: Set voltooien
no: Fullfør sett
pl: Zakończ serię
pt_br: Finalizar série
ro: Finalizează seria
ru: Завершить подход
sk: Dokončiť sériu
sl: Končajte serijo
sv: Avsluta set
ta: செட்டை முடிக்கவும்
te: సెట్‌ను పూర్తి చేయండి
th: เสร็จสิ้นเซ็ต
tr: Set'i tamamla
uk: Завершити підхід
vi: Hoàn thành hiệp
zh_hans: 完成设置
zh_hant: 完成組

# watch_widget.828c11816565
source: セット平均 {{value1}} bpm
ar_sa: تعيين المتوسط {{value1}} bpm
ca: Estableix la mitjana {{value1}} bpm
cs: Průměr série {{value1}} bpm
da: Gennemsnitligt tempo: {{value1}} bpm
de_de: Durchschnittlicher Herzfrequenzwert: {{value1}} bpm
el: Μέση συχνότητα {{value1}} bpm
en_au: Average set {{value1}} bpm
es_es: Promedio de la serie {{value1}} bpm
fi: Keskimääräinen syke {{value1}} bpm
fr_ca: Moyenne de la série {{value1}} bpm
gu: સેટની સરેરાશ {{value1}} bpm
he: ממוצע סט {{value1}} bpm
hi: सेट का औसत {{value1}} bpm
hr: Prosjek serije {{value1}} bpm
hu: Átlagos pulszus: {{value1}} bpm
id: Rata-rata set {{value1}} bpm
it: Media della serie {{value1}} bpm
ko: 세트 평균 {{value1}} bpm
mr: सेटचा सरासरी वेग {{value1}} bpm
ms: Purata set: {{value1}} bpm
nl_nl: Gemiddelde set: {{value1}} bpm
no: Gjennomsnittlig puls: {{value1}} bpm
pl: Średnia wartość: {{value1}} bpm
pt_br: Média da série: {{value1}} bpm
ro: Media seriei {{value1}} bpm
ru: Среднее значение {{value1}} ударов в минуту
sk: Priemerná rýchlosť {{value1}} bpm
sl: Povprečna hitrost {{value1}} bpm
sv: Genomsnittligt tempo {{value1}} bpm
ta: செட் சராசரி {{value1}} bpm
te: సెట్ సగటు {{value1}} bpm
th: ค่าเฉลี่ยของเซ็ต {{value1}} bpm
tr: Set ortalaması {{value1}} bpm
uk: Середній показник {{value1}} ударів/хвилину
vi: Trung bình hiệp {{value1}} bpm
zh_hans: 平均心率 {{value1}} bpm
zh_hant: 組平均 {{value1}} bpm

# watch_widget.8361420226c3
source: 背中
ar_sa: العودة
ca: enrere
cs: Zad
da: Ryggen
de_de: Rücken
el: Πλάτη
en_au: Back
es_es: Espalda
fi: Selkä
fr_ca: Dos
gu: પળ
he: גב
hi: पीठ
hr: Stražnja strana
hu: Hátsó izmok
id: Punggung
it: Schiena
ko: 등
mr: पाठ
ms: Belakang
nl_nl: Rug
no: Rygg
pl: Plecy
pt_br: Costas
ro: Spate
ru: Спина
sk: Zad
sl: Hrbet
sv: Rygg
ta: பின்புலம்
te: వెనుక
th: หลัง
tr: Sırt
uk: Спина
vi: Lưng
zh_hans: 背部
zh_hant: 背部

# watch_widget.83fdf5d78dd0
source: 回数
ar_sa: عدد المرات
ca: nombre de vegades
cs: Počet
da: Antal
de_de: Anzahl der Runden
el: Αριθμός επαναλήψεων
en_au: Number of Reps
es_es: Número de repeticiones
fi: Kertojen määrä
fr_ca: Nombre
gu: રાઉન્ડની સંખ્યા
he: מספר חזרות
hi: पुनरावृत्तियों की संख्या
hr: Broj puta
hu: Körök száma
id: Jumlah
it: Numero di ripetizioni
ko: 횟수
mr: पुनरावृत्तीची संख्या
ms: Jumlah
nl_nl: Aantal rondes
no: Antall
pl: Liczba rund
pt_br: Número de repetições
ro: Număr de runde
ru: Количество циклов
sk: Počet
sl: Številka ponovitev.
sv: Antal
ta: சுற்றுகளின் எண்ணிக்கை
te: సార్లు
th: จำนวนรอบ
tr: Tekrar sayısı
uk: Кількість раундів
vi: Số lần
zh_hans: 次数
zh_hant: 次数

# watch_widget.84664872f4c8
source: iPhoneからメニューを同期してください
ar_sa: مزامنة القائمة من جهاز iPhone الخاص بك
ca: Sincronitza el menú des del teu iPhone
cs: Synchronizujte menu z iPhone.
da: Synkroniser menuen fra iPhone.
de_de: Bitte synchronisieren Sie das Menü von Ihrem iPhone.
el: Συγχρονίστε το μενού από το iPhone.
en_au: Please sync the menu from your iPhone.
es_es: Sincronice el menú desde su iPhone.
fi: Synkronoi iPhone-valikon
fr_ca: Veuillez synchroniser le menu depuis votre iPhone.
gu: iPhone માંથી મેનુને સિંક કરો.
he: יש לסנכרן את התפריט מה-iPhone.
hi: iPhone से मेनू सिंक करें।
hr: Sinkronizirajte meniju s iPhone-a.
hu: Kérjük, a menüt szinkronizálja az iPhone-nal.
id: Sinkronkan menu dari iPhone.
it: Sincronizza il menu da iPhone.
ko: iPhone에서 메뉴를 동기화해주세요
mr: आयफोनवरून मेनू सिंक करा.
ms: Sila simpan menu daripada iPhone.
nl_nl: Synchroniseer het menu vanuit je iPhone.
no: Synkroniser menyene fra iPhone.
pl: Prosimy o synchronizację menu z iPhone'a.
pt_br: Sincronize o menu do iPhone.
ro: Sincronizați meniul din iPhone.
ru: Синхронизируйте меню из iPhone.
sk: Synchronizujte menu z iPhone.
sl: Sinergija s telefonom – sinhronizacija menijev
sv: Synkronisera meny från iPhone.
ta: ஐபோனில் இருந்து மெனுவை ஒத்திசைக்கவும்
te: iPhone నుండి మెనూని సమకాలీకరించండి.
th: โปรดซิงค์เมนูจาก iPhone
tr: iPhone'dan menüyü senkronize edin.
uk: Синхронізуйте меню з iPhone.
vi: Vui lòng đồng bộ hóa menu từ iPhone.
zh_hans: 请从 iPhone 同步菜单
zh_hant: 请从 iPhone 同步菜单

# watch_widget.85d6ce62e862
source: 手入力で記録中
ar_sa: التسجيل يدويا
ca: Gravació manual
cs: Zaznamenává se ručně.
da: Indtaster manuelt
de_de: Daten werden manuell erfasst.
el: Καταγράφονται χειροκίνητα.
en_au: Recording manually.
es_es: Registrando manualmente.
fi: Kirjaa manuaalisesti.
fr_ca: Enregistrement manuel en cours.
gu: હાલમાં હાથથી રેકોર્ડ કરી રહ્યા છીએ.
he: מצליב כתיבה ידנית
hi: मैन्युअल रूप से रिकॉर्ड किया जा रहा है।
hr: Zabilježavanje ručnim unosom
hu: Manuálisan rögzíted az adatokat.
id: Sedang mencatat melalui input manual.
it: In corso di registrazione manuale.
ko: 수동으로 기록 중입니다.
mr: हाताने रेकॉर्ड करत आहे.
ms: Sedang mencatat menggunakan input manual.
nl_nl: Handmatig registreren
no: Registrerer manuelt.
pl: Wprowadzam dane ręcznie.
pt_br: Registrando manualmente.
ro: Înregistrare prin introducere manuală.
ru: Запись ведётся вручную.
sk: Zaznamenávam ručne
sl: Zapisujem ročno.
sv: Sparar manuellt.
ta: கை மூலம் பதிவு செய்கிறோம்.
te: చేతితో నమోదు చేస్తున్నాము.
th: กำลังบันทึกด้วยตนเอง
tr: Şu anda manuel olarak kaydediyoruz.
uk: Записую вручну.
vi: Đang ghi lại bằng cách nhập thủ công.
zh_hans: 正在手动记录
zh_hant: 正在手动记录
